"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 4000, \"word_counts\": \"{\\\"'i'\\\": 1793, \\\"'really'\\\": 127, \\\"'hope'\\\": 99, \\\"'nothing'\\\": 25, \\\"'bad'\\\": 52, \\\"'happens'\\\": 4, \\\"'today'\\\": 155, \\\"'last'\\\": 88, \\\"'night'\\\": 99, \\\"'scared'\\\": 6, \\\"'me'\\\": 395, \\\"'rehab20'\\\": 1, \\\"'you'\\\": 735, \\\"'know'\\\": 113, \\\"'honey'\\\": 5, \\\"'ur'\\\": 35, \\\"'not'\\\": 248, \\\"'the'\\\": 1262, \\\"'only'\\\": 58, \\\"'one'\\\": 127, \\\"'who'\\\": 40, \\\"'have'\\\": 384, \\\"'sexlife'\\\": 1, \\\"'so'\\\": 366, \\\"'still'\\\": 104, \\\"'smell'\\\": 2, \\\"'like'\\\": 204, \\\"'cloves'\\\": 1, \\\"'amp'\\\": 115, \\\"'ralph'\\\": 2, \\\"'lauren'\\\": 2, \\\"'cool'\\\": 36, \\\"'wheww'\\\": 1, \\\"'carmel'\\\": 1, \\\"'cravings'\\\": 1, \\\"'what'\\\": 120, \\\"'shit'\\\": 30, \\\"'someone'\\\": 25, \\\"'bring'\\\": 18, \\\"'a'\\\": 966, \\\"'carmello'\\\": 1, \\\"'bar'\\\": 4, \\\"'time'\\\": 130, \\\"'to'\\\": 1376, \\\"'sleepbut'\\\": 1, \\\"'im'\\\": 427, \\\"'bored'\\\": 19, \\\"'we'\\\": 135, \\\"'nighty'\\\": 3, \\\"'twitter'\\\": 63, \\\"'land'\\\": 4, \\\"'alex'\\\": 5, \\\"'cockran'\\\": 1, \\\"'and'\\\": 732, \\\"'marshal'\\\": 1, \\\"'richards'\\\": 1, \\\"'why'\\\": 64, \\\"'rhymes'\\\": 1, \\\"'with'\\\": 311, \\\"'orange'\\\": 4, \\\"'find'\\\": 44, \\\"'that'\\\": 342, \\\"'historyorigin'\\\": 1, \\\"'of'\\\": 440, \\\"'words'\\\": 4, \\\"'is'\\\": 586, \\\"'quite'\\\": 19, \\\"'interesting'\\\": 6, \\\"'finally'\\\": 41, \\\"'done'\\\": 32, \\\"'my'\\\": 810, \\\"'lab'\\\": 1, \\\"'cannot'\\\": 14, \\\"'put'\\\": 19, \\\"'this'\\\": 257, \\\"'off'\\\": 95, \\\"'till'\\\": 27, \\\"'minute'\\\": 6, \\\"'next'\\\": 52, \\\"'wknd'\\\": 1, \\\"'because'\\\": 29, \\\"'sasquatch'\\\": 1, \\\"'nin'\\\": 3, \\\"'whereduck'\\\": 1, \\\"'think'\\\": 91, \\\"'should'\\\": 55, \\\"'join'\\\": 7, \\\"'us'\\\": 44, \\\"'at'\\\": 265, \\\"'rock'\\\": 8, \\\"'bottom'\\\": 1, \\\"'for'\\\": 540, \\\"'wvfn'\\\": 1, \\\"'its'\\\": 255, \\\"'coffee'\\\": 9, \\\"'but'\\\": 339, \\\"'something'\\\": 28, \\\"'brewed'\\\": 1, \\\"'on'\\\": 437, \\\"'site'\\\": 9, \\\"'even'\\\": 44, \\\"'recording'\\\": 1, \\\"'song'\\\": 27, \\\"'nephews'\\\": 2, \\\"'5th'\\\": 1, \\\"'birthday'\\\": 25, \\\"'yep'\\\": 8, \\\"'your'\\\": 183, \\\"'royalty'\\\": 1, \\\"'check'\\\": 21, \\\"'in'\\\": 572, \\\"'mail'\\\": 2, \\\"'biter'\\\": 1, \\\"'laughing'\\\": 83, \\\"'out'\\\": 281, \\\"'loud'\\\": 82, \\\"'lucashardy'\\\": 1, \\\"'cant'\\\": 161, \\\"'come'\\\": 60, \\\"'cause'\\\": 18, \\\"'sat'\\\": 5, \\\"'hospital'\\\": 10, \\\"'bed'\\\": 65, \\\"'laptop'\\\": 10, \\\"'feeling'\\\": 36, \\\"'sorry'\\\": 53, \\\"'myself'\\\": 26, \\\"'tests'\\\": 3, \\\"'are'\\\": 192, \\\"'retarded'\\\": 1, \\\"'colettebett'\\\": 1, \\\"'dont'\\\": 156, \\\"'choice'\\\": 4, \\\"'these'\\\": 14, \\\"'days'\\\": 59, \\\"'must'\\\": 21, \\\"'pittsburgh'\\\": 2, \\\"'be'\\\": 277, \\\"'4'\\\": 27, \\\"'hours'\\\": 26, \\\"'away'\\\": 39, \\\"'love'\\\": 161, \\\"'thriving'\\\": 1, \\\"'ivory'\\\": 1, \\\"'rogerellman'\\\": 1, \\\"'no'\\\": 151, \\\"'problem'\\\": 12, \\\"'thanks'\\\": 92, \\\"'reply'\\\": 10, \\\"'drawback'\\\": 2, \\\"'doing'\\\": 38, \\\"'toenails'\\\": 1, \\\"'late'\\\": 17, \\\"'nightmy'\\\": 1, \\\"'tootsies'\\\": 1, \\\"'cold'\\\": 32, \\\"'socks'\\\": 2, \\\"'yet'\\\": 34, \\\"'it'\\\": 555, \\\"'hurts'\\\": 20, \\\"'when'\\\": 95, \\\"'sneeze'\\\": 2, \\\"'side'\\\": 12, \\\"'note'\\\": 4, \\\"'an'\\\": 97, \\\"'ad'\\\": 2, \\\"'just'\\\": 291, \\\"'asked'\\\": 5, \\\"'if'\\\": 108, \\\"'drinking'\\\": 7, \\\"'was'\\\": 240, \\\"'ruining'\\\": 2, \\\"'life'\\\": 42, \\\"'haha'\\\": 67, \\\"'happy'\\\": 73, \\\"'mothers'\\\": 4, \\\"'day'\\\": 191, \\\"'reneeoshields'\\\": 1, \\\"'welcome'\\\": 16, \\\"'twitterminister4848'\\\": 1, \\\"'handsome'\\\": 3, \\\"'stifles'\\\": 1, \\\"'yawn'\\\": 2, \\\"'going'\\\": 140, \\\"'nowsooo'\\\": 1, \\\"'tiredbut'\\\": 1, \\\"'assignments'\\\": 2, \\\"'outta'\\\": 3, \\\"'way'\\\": 78, \\\"'twits'\\\": 5, \\\"'hanging'\\\": 9, \\\"'kids'\\\": 17, \\\"'nice'\\\": 47, \\\"'quiet'\\\": 8, \\\"'evening'\\\": 7, \\\"'finshed'\\\": 1, \\\"'2'\\\": 88, \\\"'hour'\\\": 23, \\\"'exam'\\\": 16, \\\"'annoyed'\\\": 3, \\\"'got'\\\": 162, \\\"'told'\\\": 9, \\\"'half'\\\": 17, \\\"'might'\\\": 21, \\\"'cry'\\\": 14, \\\"'had'\\\": 110, \\\"'tick'\\\": 2, \\\"'playing'\\\": 18, \\\"'pants'\\\": 4, \\\"'gross'\\\": 3, \\\"'feel'\\\": 88, \\\"'violated'\\\": 1, \\\"'jlovesjonas'\\\": 1, \\\"'hahahah'\\\": 2, \\\"'how'\\\": 102, \\\"'coolest'\\\": 1, \\\"'thing'\\\": 43, \\\"'everwhen'\\\": 1, \\\"'quotyupp'\\\": 1, \\\"'thats'\\\": 84, \\\"'namequot'\\\": 1, \\\"'hahaha'\\\": 16, \\\"'does'\\\": 29, \\\"'tickets'\\\": 9, \\\"'family'\\\": 17, \\\"'force'\\\": 2, \\\"'5'\\\": 18, \\\"'concerts'\\\": 2, \\\"'gotta'\\\": 25, \\\"'expensive'\\\": 2, \\\"'same'\\\": 22, \\\"'price'\\\": 3, \\\"'ap'\\\": 2, \\\"'tour'\\\": 5, \\\"'bet'\\\": 10, \\\"'nick'\\\": 6, \\\"'gone'\\\": 22, \\\"'he'\\\": 67, \\\"'said'\\\": 27, \\\"'joke'\\\": 1, \\\"'keep'\\\": 25, \\\"'here'\\\": 99, \\\"'dummies'\\\": 1, \\\"'aahh'\\\": 1, \\\"'saturday'\\\": 15, \\\"'need'\\\": 76, \\\"'tidy'\\\": 1, \\\"'up'\\\": 199, \\\"'m'\\\": 3, \\\"'room'\\\": 24, \\\"'tuesday'\\\": 8, \\\"'weeeh'\\\": 1, \\\"'go'\\\": 170, \\\"'edeka'\\\": 1, \\\"'buy'\\\": 23, \\\"'some'\\\": 136, \\\"'quotbirthdaystuffquot'\\\": 1, \\\"'tweet'\\\": 30, \\\"'exams'\\\": 10, \\\"'over'\\\": 47, \\\"'his'\\\": 43, \\\"'tomorrow'\\\": 84, \\\"'brooonagh'\\\": 1, \\\"'amazing'\\\": 32, \\\"'best'\\\": 38, \\\"'movie'\\\": 21, \\\"'ive'\\\": 50, \\\"'ever'\\\": 25, \\\"'seen'\\\": 13, \\\"'see'\\\": 115, \\\"'watching'\\\": 52, \\\"'friday'\\\": 17, \\\"'cheers'\\\": 5, \\\"'from'\\\": 110, \\\"'porch'\\\": 1, \\\"'ryan'\\\": 4, \\\"'people'\\\": 41, \\\"'galore'\\\": 2, \\\"'oy'\\\": 3, \\\"'dancemasstv'\\\": 1, \\\"'true'\\\": 20, \\\"'encounters'\\\": 1, \\\"'med'\\\": 2, \\\"'school'\\\": 45, \\\"'stay'\\\": 20, \\\"'tuned'\\\": 2, \\\"'more'\\\": 98, \\\"'loads'\\\": 6, \\\"'coming'\\\": 24, \\\"'wt'\\\": 2, \\\"'up2'\\\": 1, \\\"'lovely'\\\": 20, \\\"'sunday'\\\": 22, \\\"'having'\\\": 38, \\\"'wings'\\\": 2, \\\"'lunch'\\\": 23, \\\"'possibly'\\\": 1, \\\"'devil'\\\": 3, \\\"'beside'\\\": 1, \\\"'pages'\\\": 4, \\\"'essay'\\\": 2, \\\"'dear'\\\": 10, \\\"'friends'\\\": 33, \\\"'june'\\\": 17, \\\"'16'\\\": 3, \\\"'na'\\\": 2, \\\"'ang'\\\": 3, \\\"'start'\\\": 24, \\\"'ng'\\\": 1, \\\"'classes'\\\": 6, \\\"'seminar'\\\": 1, \\\"'good'\\\": 243, \\\"'wait'\\\": 67, \\\"'sun'\\\": 37, \\\"'all'\\\": 192, \\\"'has'\\\": 81, \\\"'kittayxpaarty'\\\": 1, \\\"'say'\\\": 35, \\\"'itsxcourtxbitch'\\\": 1, \\\"'been'\\\": 86, \\\"'waiting'\\\": 28, \\\"'invite'\\\": 5, \\\"'couple'\\\": 5, \\\"'months'\\\": 10, \\\"'now'\\\": 207, \\\"'says'\\\": 19, \\\"'madawat'\\\": 1, \\\"'untahh'\\\": 1, \\\"'ko'\\\": 6, \\\"'sa'\\\": 5, \\\"'busay'\\\": 1, \\\"'panglima'\\\": 1, \\\"'tni'\\\": 1, \\\"'n'\\\": 30, \\\"'menhan'\\\": 1, \\\"'dipanggil'\\\": 1, \\\"'presiden'\\\": 1, \\\"'funding'\\\": 1, \\\"'troops'\\\": 1, \\\"'ambalat'\\\": 3, \\\"'gak'\\\": 1, \\\"'bisa'\\\": 1, \\\"'dijaga'\\\": 1, \\\"'kl'\\\": 2, \\\"'heli'\\\": 1, \\\"'jatoh'\\\": 1, \\\"'mlulu'\\\": 1, \\\"'demetricollins'\\\": 1, \\\"'mitchelmusso'\\\": 1, \\\"'there'\\\": 92, \\\"'aww'\\\": 30, \\\"'sister'\\\": 18, \\\"'patty'\\\": 2, \\\"'comes'\\\": 6, \\\"'savannah'\\\": 1, \\\"'stole'\\\": 5, \\\"'princess'\\\": 4, \\\"'necklace'\\\": 3, \\\"'ashleytisdale'\\\": 1, \\\"'yes'\\\": 50, \\\"'would'\\\": 68, \\\"'whole'\\\": 16, \\\"'please'\\\": 48, \\\"'u'\\\": 13, \\\"'bummed'\\\": 6, \\\"'work'\\\": 143, \\\"'home'\\\": 101, \\\"'reading'\\\": 19, \\\"'camsstar17'\\\": 1, \\\"'tomorrowon'\\\": 1, \\\"'miss'\\\": 88, \\\"'friend'\\\": 22, \\\"'silenceits'\\\": 1, \\\"'scaryespecialy'\\\": 1, \\\"'chemwe'\\\": 1, \\\"'never'\\\": 51, \\\"'emojiwink'\\\": 23, \\\"'downtownle'\\\": 1, \\\"'somehow'\\\": 1, \\\"'get'\\\": 191, \\\"'tweets'\\\": 20, \\\"'holliepea'\\\": 1, \\\"'pikakii'\\\": 1, \\\"'sounds'\\\": 24, \\\"'v'\\\": 3, \\\"'any'\\\": 39, \\\"'img'\\\": 1, \\\"'style'\\\": 4, \\\"'two'\\\": 35, \\\"'wasnt'\\\": 23, \\\"'as'\\\": 104, \\\"'thought'\\\": 21, \\\"'science'\\\": 4, \\\"'english'\\\": 12, \\\"'lit'\\\": 1, \\\"'chill'\\\": 4, \\\"'jishanvn'\\\": 1, \\\"'according'\\\": 1, \\\"'quiz'\\\": 2, \\\"'facebook'\\\": 10, \\\"'depressed'\\\": 2, \\\"'def'\\\": 2, \\\"'wish'\\\": 66, \\\"'knew'\\\": 14, \\\"'fucking'\\\": 18, \\\"'do'\\\": 141, \\\"'missavarice'\\\": 1, \\\"'ill'\\\": 57, \\\"'leaving'\\\": 13, \\\"'charlotte'\\\": 2, \\\"'soon'\\\": 46, \\\"'move'\\\": 13, \\\"'nyc'\\\": 8, \\\"'danbimrose'\\\": 1, \\\"'than'\\\": 37, \\\"'ok'\\\": 44, \\\"'personally'\\\": 1, \\\"'very'\\\": 72, \\\"'freeee'\\\": 1, \\\"'yaay'\\\": 1, \\\"'lappy'\\\": 1, \\\"'charger'\\\": 2, \\\"'back'\\\": 128, \\\"'webbtech'\\\": 1, \\\"'sadly'\\\": 6, \\\"'bc'\\\": 4, \\\"'shes'\\\": 24, \\\"'alive'\\\": 6, \\\"'she'\\\": 56, \\\"'passes'\\\": 1, \\\"'itll'\\\": 7, \\\"'news'\\\": 15, \\\"'fact'\\\": 5, \\\"'lol'\\\": 37, \\\"'btw'\\\": 7, \\\"'computer'\\\": 12, \\\"'died'\\\": 15, \\\"'dawnhallybone'\\\": 1, \\\"'0f'\\\": 1, \\\"'course'\\\": 11, \\\"'providing'\\\": 1, \\\"'usual'\\\": 3, \\\"'transport'\\\": 3, \\\"'facilities'\\\": 1, \\\"'space'\\\": 5, \\\"'3'\\\": 32, \\\"'after'\\\": 55, \\\"'ben'\\\": 2, \\\"'fraser'\\\": 1, \\\"'jake'\\\": 4, \\\"'lye'\\\": 1, \\\"'blog'\\\": 17, \\\"'later'\\\": 17, \\\"'bludi'\\\": 1, \\\"'hell'\\\": 15, \\\"'30'\\\": 9, \\\"'change'\\\": 17, \\\"'settings'\\\": 3, \\\"'tho'\\\": 22, \\\"'hmm'\\\": 4, \\\"'mms'\\\": 3, \\\"'brokepimpstyles'\\\": 1, \\\"'oooh'\\\": 6, \\\"'otis'\\\": 2, \\\"'player'\\\": 2, \\\"'arms'\\\": 3, \\\"'mine'\\\": 15, \\\"'favorite'\\\": 12, \\\"'mrrowe8'\\\": 1, \\\"'making'\\\": 27, \\\"'mad'\\\": 6, \\\"'chrismorris528'\\\": 1, \\\"'wild'\\\": 3, \\\"'single'\\\": 5, \\\"'free'\\\": 29, \\\"'walking'\\\": 5, \\\"'park'\\\": 4, \\\"'lorna'\\\": 1, \\\"'garagemetal468'\\\": 1, \\\"'panic'\\\": 1, \\\"'attacks'\\\": 1, \\\"'theyre'\\\": 21, \\\"'awful'\\\": 7, \\\"'completely'\\\": 5, \\\"'wasted'\\\": 1, \\\"'dayi'\\\": 4, \\\"'basically'\\\": 1, \\\"'twisted4ddub'\\\": 2, \\\"'try'\\\": 21, \\\"'bewish'\\\": 1, \\\"'could'\\\": 49, \\\"'better'\\\": 49, \\\"'loquaciousmuse'\\\": 1, \\\"'talk'\\\": 20, \\\"'about'\\\": 105, \\\"'sad'\\\": 65, \\\"'6am'\\\": 5, \\\"'most'\\\": 23, \\\"'gears'\\\": 1, \\\"'moments'\\\": 2, \\\"'joy'\\\": 7, \\\"'happiness'\\\": 3, \\\"'thank'\\\": 50, \\\"'god'\\\": 18, \\\"'right'\\\": 70, \\\"'blue'\\\": 6, \\\"'sweetnote'\\\": 1, \\\"'morning'\\\": 85, \\\"'looking'\\\": 39, \\\"'rather'\\\": 7, \\\"'scholarly'\\\": 1, \\\"'glasses'\\\": 5, \\\"'sabbypar'\\\": 1, \\\"'yup'\\\": 5, \\\"'okay'\\\": 20, \\\"'few'\\\": 20, \\\"'due'\\\": 9, \\\"'antibiotics'\\\": 2, \\\"'they'\\\": 90, \\\"'give'\\\": 16, \\\"'her'\\\": 74, \\\"'new'\\\": 126, \\\"'iphone'\\\": 23, \\\"'such'\\\": 19, \\\"'big'\\\": 30, \\\"'jump'\\\": 2, \\\"'3g'\\\": 4, \\\"'compass'\\\": 2, \\\"'doesnt'\\\": 41, \\\"'selling'\\\": 3, \\\"'watched'\\\": 15, \\\"'alone'\\\": 12, \\\"'onto'\\\": 1, \\\"'sequel'\\\": 1, \\\"'campero'\\\": 1, \\\"'maybe'\\\": 28, \\\"'each'\\\": 4, \\\"'other'\\\": 19, \\\"'lived'\\\": 3, \\\"'door'\\\": 5, \\\"'then'\\\": 78, \\\"'again'\\\": 70, \\\"'probably'\\\": 17, \\\"'yesterday'\\\": 23, \\\"'mommy'\\\": 5, \\\"'felt'\\\": 7, \\\"'took'\\\": 16, \\\"'walk'\\\": 11, \\\"'chicco'\\\": 2, \\\"'road'\\\": 5, \\\"'little'\\\": 42, \\\"'bumpy'\\\": 1, \\\"'pumped'\\\": 4, \\\"'wheels'\\\": 1, \\\"'kelannemag'\\\": 1, \\\"'vegas'\\\": 6, \\\"'long'\\\": 32, \\\"'those'\\\": 20, \\\"'songs'\\\": 12, \\\"'pnutouais'\\\": 1, \\\"'place'\\\": 13, \\\"'well'\\\": 108, \\\"'let'\\\": 32, \\\"'earlier'\\\": 7, \\\"'advance'\\\": 2, \\\"'hey'\\\": 41, \\\"'everyone'\\\": 34, \\\"'hottop'\\\": 1, \\\"'online'\\\": 12, \\\"'austin'\\\": 3, \\\"'texas'\\\": 3, \\\"'fun'\\\": 69, \\\"'juliannasp'\\\": 1, \\\"'ohhh'\\\": 2, \\\"'yeah'\\\": 57, \\\"'sorryright'\\\": 1, \\\"'confused'\\\": 4, \\\"'zone'\\\": 3, \\\"'angch'\\\": 1, \\\"'panel'\\\": 2, \\\"'cto'\\\": 1, \\\"'cio'\\\": 1, \\\"'gier'\\\": 1, \\\"'can'\\\": 112, \\\"'promise'\\\": 3, \\\"'show'\\\": 48, \\\"'guess'\\\": 18, \\\"'means'\\\": 5, \\\"'ac'\\\": 1, \\\"'nighter'\\\": 1, \\\"'replies'\\\": 2, \\\"'guys'\\\": 28, \\\"'sent'\\\": 7, \\\"'weekend'\\\": 43, \\\"'fyi'\\\": 1, \\\"'fridays'\\\": 2, \\\"'saturdays'\\\": 3, \\\"'dm'\\\": 3, \\\"'instead'\\\": 17, \\\"'minerveca'\\\": 1, \\\"'momtotwinsons'\\\": 1, \\\"'mini'\\\": 3, \\\"'break'\\\": 13, \\\"'everything'\\\": 16, \\\"'goodstill'\\\": 1, \\\"'job'\\\": 18, \\\"'needed'\\\": 2, \\\"'house'\\\": 25, \\\"'order'\\\": 9, \\\"'etc'\\\": 6, \\\"'went'\\\": 28, \\\"'camping'\\\": 2, \\\"'kimdandy'\\\": 1, \\\"'too'\\\": 164, \\\"'animated'\\\": 2, \\\"'version'\\\": 9, \\\"'hemingwayss'\\\": 1, \\\"'old'\\\": 35, \\\"'man'\\\": 40, \\\"'sea'\\\": 3, \\\"'linesofcircles'\\\": 1, \\\"'drive'\\\": 7, \\\"'wanderlust8'\\\": 1, \\\"'wanna'\\\": 49, \\\"'sleep'\\\": 63, \\\"'lafang'\\\": 1, \\\"'stuff'\\\": 23, \\\"'brought'\\\": 7, \\\"'sayang'\\\": 1, \\\"'yung'\\\": 1, \\\"'longganisa'\\\": 1, \\\"'ung'\\\": 1, \\\"'ibang'\\\": 1, \\\"'noodles'\\\": 2, \\\"'di'\\\": 2, \\\"'nadala'\\\": 1, \\\"'ihammockcomboysandclubbing'\\\": 1, \\\"'tmlo'\\\": 1, \\\"'pain'\\\": 11, \\\"'goes'\\\": 17, \\\"'quickly'\\\": 1, \\\"'take'\\\": 46, \\\"'the8thdoctor'\\\": 1, \\\"'noooothing'\\\": 1, \\\"'regret'\\\": 2, \\\"'audition'\\\": 1, \\\"'seems'\\\": 16, \\\"'neighbors'\\\": 1, \\\"'gonna'\\\": 70, \\\"'call'\\\": 19, \\\"'herenowparkdale'\\\": 1, \\\"'tried'\\\": 12, \\\"'babysittinand'\\\": 1, \\\"'drew'\\\": 5, \\\"'calledand'\\\": 1, \\\"'ummi'\\\": 1, \\\"'shy'\\\": 1, \\\"'pick'\\\": 6, \\\"'phone'\\\": 31, \\\"'amycueva'\\\": 1, \\\"'youre'\\\": 41, \\\"'paranoid'\\\": 1, \\\"'did'\\\": 60, \\\"'bullseye'\\\": 1, \\\"'mark'\\\": 3, \\\"'fine'\\\": 10, \\\"'jillsandwich'\\\": 1, \\\"'hang'\\\": 9, \\\"'followed'\\\": 2, \\\"'hun'\\\": 3, \\\"'xxx'\\\": 7, \\\"'bboygraphix'\\\": 1, \\\"'missed'\\\": 34, \\\"'first'\\\": 45, \\\"'hr'\\\": 4, \\\"'boring'\\\": 13, \\\"'fight'\\\": 4, \\\"'esp'\\\": 3, \\\"'main'\\\": 3, \\\"'mrthomaslmg'\\\": 1, \\\"'100'\\\": 12, \\\"'followers'\\\": 15, \\\"'using'\\\": 18, \\\"'once'\\\": 13, \\\"'add'\\\": 19, \\\"'train'\\\": 10, \\\"'or'\\\": 76, \\\"'pay'\\\": 12, \\\"'vip'\\\": 5, \\\"'gene'\\\": 1, \\\"'different'\\\": 7, \\\"'rooms'\\\": 2, \\\"'beach'\\\": 23, \\\"'mcdonalds'\\\": 2, \\\"'breakfast'\\\": 15, \\\"'keeps'\\\": 7, \\\"'plano'\\\": 1, \\\"'tonight'\\\": 53, \\\"'mucho'\\\": 1, \\\"'amused'\\\": 1, \\\"'articles'\\\": 1, \\\"'read'\\\": 27, \\\"'actually'\\\": 36, \\\"'suck'\\\": 6, \\\"'ddlovato'\\\": 10, \\\"'album'\\\": 5, \\\"'xodrealovexo'\\\": 1, \\\"'ohi'\\\": 1, \\\"'forgot'\\\": 7, \\\"'mention'\\\": 8, \\\"'mate'\\\": 5, \\\"'july'\\\": 11, \\\"'writersblock'\\\": 1, \\\"'bev'\\\": 1, \\\"'by'\\\": 74, \\\"'sometimes'\\\": 7, \\\"'kind'\\\": 9, \\\"'relax'\\\": 3, \\\"'mission'\\\": 3, \\\"'north'\\\": 5, \\\"'learn'\\\": 5, \\\"'use'\\\": 13, \\\"'camera'\\\": 9, \\\"'want'\\\": 109, \\\"'quotrealquot'\\\": 1, \\\"'didnt'\\\": 65, \\\"'cruise'\\\": 1, \\\"'rub'\\\": 2, \\\"'donnie'\\\": 1, \\\"'starrthebarbie1'\\\": 1, \\\"'am'\\\": 114, \\\"'much'\\\": 97, \\\"'traffic'\\\": 5, \\\"'f'\\\": 8, \\\"'internet'\\\": 12, \\\"'idols'\\\": 1, \\\"'finale'\\\": 2, \\\"'stick'\\\": 2, \\\"'turn'\\\": 8, \\\"'soonish'\\\": 1, \\\"'mikebissett'\\\": 1, \\\"'bissett'\\\": 1, \\\"'makes'\\\": 15, \\\"'sims'\\\": 5, \\\"'text'\\\": 13, \\\"'shaquanrulez'\\\": 1, \\\"'meeting'\\\": 6, \\\"'cancelled'\\\": 5, \\\"'15'\\\": 10, \\\"'minutes'\\\": 11, \\\"'before'\\\": 38, \\\"'ho'\\\": 1, \\\"'hum'\\\": 1, \\\"'reneebarronmn'\\\": 1, \\\"'blessing'\\\": 1, \\\"'share'\\\": 7, \\\"'yourself'\\\": 8, \\\"'sake'\\\": 1, \\\"'others'\\\": 7, \\\"'help'\\\": 30, \\\"'prove'\\\": 2, \\\"'green'\\\": 8, \\\"'tea'\\\": 10, \\\"'loves'\\\": 17, \\\"'heart'\\\": 10, \\\"'sitting'\\\": 19, \\\"'living'\\\": 5, \\\"'roomthe'\\\": 1, \\\"'shining'\\\": 3, \\\"'through'\\\": 12, \\\"'windowsdrinkin'\\\": 1, \\\"'coffeelistening'\\\": 1, \\\"'music'\\\": 24, \\\"'kwaz'\\\": 2, \\\"'teeth'\\\": 4, \\\"'pulled'\\\": 2, \\\"'uvrx'\\\": 1, \\\"'whats'\\\": 16, \\\"'x'\\\": 38, \\\"'nessie111'\\\": 1, \\\"'update'\\\": 5, \\\"'blip'\\\": 6, \\\"'acc'\\\": 1, \\\"'user'\\\": 1, \\\"'name'\\\": 16, \\\"'aroundits'\\\": 1, \\\"'soo'\\\": 11, \\\"'hot'\\\": 29, \\\"'sucks'\\\": 27, \\\"'fall'\\\": 14, \\\"'asleep'\\\": 15, \\\"'revise'\\\": 4, \\\"'noooooooooooooooooooooooo'\\\": 1, \\\"'stupid'\\\": 20, \\\"'year'\\\": 18, \\\"'11'\\\": 4, \\\"'chillin'\\\": 6, \\\"'rain'\\\": 27, \\\"'front'\\\": 7, \\\"'starbuckscome'\\\": 1, \\\"'couldnt'\\\": 18, \\\"'keys'\\\": 2, \\\"'brother'\\\": 12, \\\"'hopefuly'\\\": 1, \\\"'p'\\\": 18, \\\"'buffets'\\\": 1, \\\"'included'\\\": 2, \\\"'hotel'\\\": 3, \\\"'generally'\\\": 1, \\\"'city'\\\": 11, \\\"'rethimnon'\\\": 1, \\\"'crete'\\\": 1, \\\"'awake'\\\": 13, \\\"'already'\\\": 27, \\\"'insomnia'\\\": 1, \\\"'finest'\\\": 1, \\\"'blah'\\\": 6, \\\"'balcony'\\\": 2, \\\"'kensingtons'\\\": 1, \\\"'monday'\\\": 22, \\\"'morningdoesnt'\\\": 1, \\\"'youeveryone'\\\": 1, \\\"'changes'\\\": 1, \\\"'wend'\\\": 1, \\\"'mooky'\\\": 1, \\\"'mampm'\\\": 2, \\\"'deck'\\\": 4, \\\"'cosmodoll'\\\": 1, \\\"'were'\\\": 52, \\\"'supposed'\\\": 13, \\\"'hit'\\\": 20, \\\"'left'\\\": 28, \\\"'ago'\\\": 9, \\\"'eyeing'\\\": 1, \\\"'ettusais'\\\": 1, \\\"'products'\\\": 2, \\\"'their'\\\": 27, \\\"'makeup'\\\": 4, \\\"'range'\\\": 2, \\\"'hurt'\\\": 8, \\\"'wallet'\\\": 1, \\\"'38sexpot'\\\": 1, \\\"'sexy'\\\": 3, \\\"'pictures'\\\": 9, \\\"'indeed'\\\": 7, \\\"'sharing'\\\": 1, \\\"'tard'\\\": 1, \\\"'upped'\\\": 1, \\\"'vespa'\\\": 1, \\\"'tank'\\\": 1, \\\"'overflowed'\\\": 1, \\\"'held'\\\": 2, \\\"'gallons'\\\": 1, \\\"'victoriakesoma'\\\": 1, \\\"'yeahh'\\\": 4, \\\"'video'\\\": 14, \\\"'perezhiltoncom'\\\": 1, \\\"'looked'\\\": 8, \\\"'constipated'\\\": 1, \\\"'joe'\\\": 5, \\\"'spilled'\\\": 2, \\\"'beans'\\\": 2, \\\"'boon'\\\": 1, \\\"'fangs'\\\": 1, \\\"'will'\\\": 143, \\\"'heading'\\\": 14, \\\"'nhps'\\\": 1, \\\"'kingfuraday'\\\": 1, \\\"'app'\\\": 3, \\\"'issue'\\\": 2, \\\"'devs'\\\": 1, \\\"'make'\\\": 64, \\\"'apps'\\\": 6, \\\"'saverestore'\\\": 1, \\\"'state'\\\": 4, \\\"'exitstartup'\\\": 1, \\\"'allow'\\\": 1, \\\"'run'\\\": 16, \\\"'bkgrnd'\\\": 1, \\\"'pleasant'\\\": 2, \\\"'dreams'\\\": 9, \\\"'everyones'\\\": 6, \\\"'fabulous'\\\": 7, \\\"'ladylucius'\\\": 1, \\\"'um'\\\": 3, \\\"'fck'\\\": 2, \\\"'anyone'\\\": 17, \\\"'around'\\\": 20, \\\"'cuddle'\\\": 3, \\\"'looks'\\\": 21, \\\"'worshiping'\\\": 1, \\\"'homeour'\\\": 1, \\\"'lil'\\\": 11, \\\"'sick'\\\": 43, \\\"'cgney'\\\": 1, \\\"'y'\\\": 13, \\\"'across'\\\": 5, \\\"'da'\\\": 7, \\\"'street'\\\": 3, \\\"'2day'\\\": 4, \\\"'jojowiththeflow'\\\": 1, \\\"'whoevers'\\\": 1, \\\"'native'\\\": 1, \\\"'country'\\\": 4, \\\"'worse'\\\": 10, \\\"'given'\\\": 4, \\\"'natives'\\\": 1, \\\"'relentness'\\\": 1, \\\"'politics'\\\": 3, \\\"'yay'\\\": 30, \\\"'background'\\\": 6, \\\"'wanted'\\\": 20, \\\"'itskeitodesu'\\\": 1, \\\"'hate'\\\": 52, \\\"'sunlight'\\\": 1, \\\"'8dd'\\\": 1, \\\"'halfway'\\\": 1, \\\"'realized'\\\": 11, \\\"'deadline'\\\": 1, \\\"'week'\\\": 54, \\\"'oh'\\\": 107, \\\"'tired'\\\": 46, \\\"'feet'\\\": 5, \\\"'woman'\\\": 3, \\\"'swollen'\\\": 3, \\\"'legs'\\\": 4, \\\"'kinds'\\\": 1, \\\"'fkd'\\\": 1, \\\"'baby'\\\": 28, \\\"'johncaparulo'\\\": 1, \\\"'youtube'\\\": 11, \\\"'loving'\\\": 4, \\\"'where'\\\": 39, \\\"'scripts'\\\": 1, \\\"'twitteroonies'\\\": 1, \\\"'yall'\\\": 12, \\\"'doin'\\\": 4, \\\"'mornin'\\\": 7, \\\"'sippin'\\\": 1, \\\"'readin'\\\": 1, \\\"'emails'\\\": 2, \\\"'plans'\\\": 8, \\\"'checked'\\\": 3, \\\"'weather'\\\": 28, \\\"'forecast'\\\": 1, \\\"'holiday'\\\": 6, \\\"'sokfdsjfksdjfksdjkfjsd'\\\": 1, \\\"'american'\\\": 6, \\\"'idol'\\\": 3, \\\"'outreachnumedia'\\\": 1, \\\"'bragging'\\\": 1, \\\"'being'\\\": 48, \\\"'quotfinequot'\\\": 1, \\\"'lame'\\\": 6, \\\"'idiots'\\\": 1, \\\"'todays'\\\": 4, \\\"'rip'\\\": 11, \\\"'adam'\\\": 6, \\\"'cook'\\\": 5, \\\"'listenin'\\\": 2, \\\"'belongs'\\\": 3, \\\"'him'\\\": 44, \\\"'coughing'\\\": 1, \\\"'owtla5t08'\\\": 1, \\\"'eww'\\\": 1, \\\"'wrinkled'\\\": 1, \\\"'fingers'\\\": 4, \\\"'things'\\\": 16, \\\"'subject'\\\": 1, \\\"'ourselves'\\\": 1, \\\"'income'\\\": 2, \\\"'added'\\\": 4, \\\"'zipline'\\\": 1, \\\"'pics'\\\": 13, \\\"'ada1276'\\\": 1, \\\"'atehabby'\\\": 1, \\\"'getting'\\\": 65, \\\"'attention'\\\": 3, \\\"'breegeek'\\\": 1, \\\"'replacement'\\\": 1, \\\"'4me'\\\": 1, \\\"'wont'\\\": 30, \\\"'symphnysldr'\\\": 1, \\\"'dude'\\\": 5, \\\"'rest'\\\": 7, \\\"'yalls'\\\": 1, \\\"'set'\\\": 11, \\\"'omg'\\\": 34, \\\"'woke'\\\": 20, \\\"'pass'\\\": 4, \\\"'tha'\\\": 4, \\\"'showeramp'\\\": 1, \\\"'top'\\\": 9, \\\"'hands'\\\": 4, \\\"'serious'\\\": 2, \\\"'case'\\\": 10, \\\"'arthritis'\\\": 1, \\\"'wtf'\\\": 2, \\\"'emoheartsx'\\\": 1, \\\"'o'\\\": 13, \\\"'doomsday'\\\": 1, \\\"'end'\\\": 18, \\\"'swine'\\\": 3, \\\"'flu'\\\": 8, \\\"'grrrrnot'\\\": 1, \\\"'finished'\\\": 18, \\\"'ironing'\\\": 1, \\\"'clothes'\\\": 4, \\\"'washer'\\\": 1, \\\"'jnyemb'\\\": 1, \\\"'stomach'\\\": 8, \\\"'bug'\\\": 5, \\\"'seeing'\\\": 12, \\\"'photos'\\\": 6, \\\"'orava'\\\": 1, \\\"'boat'\\\": 4, \\\"'trip'\\\": 14, \\\"'vltava'\\\": 1, \\\"'forward'\\\": 21, \\\"'sigh'\\\": 11, \\\"'alexcashcash'\\\": 1, \\\"'somewhere'\\\": 7, \\\"'philly'\\\": 1, \\\"'jersey'\\\": 1, \\\"'database'\\\": 1, \\\"'column'\\\": 3, \\\"'spelling'\\\": 1, \\\"'bee'\\\": 2, \\\"'amount'\\\": 3, \\\"'r'\\\": 18, \\\"'t'\\\": 7, \\\"'lay'\\\": 1, \\\"'watch'\\\": 37, \\\"'movies'\\\": 9, \\\"'idiot'\\\": 2, \\\"'another'\\\": 47, \\\"'chance'\\\": 9, \\\"'bye'\\\": 11, \\\"'starting'\\\": 16, \\\"'pimo'\\\": 1, \\\"'awesome'\\\": 40, \\\"'chemitry'\\\": 1, \\\"'restin'\\\": 1, \\\"'nite'\\\": 8, \\\"'bit'\\\": 22, \\\"'under'\\\": 10, \\\"'mychildren'\\\": 1, \\\"'mybride'\\\": 1, \\\"'merch'\\\": 1, \\\"'arrived'\\\": 4, \\\"'bonoite'\\\": 1, \\\"'everybody'\\\": 6, \\\"'nowi'\\\": 1, \\\"'totally'\\\": 13, \\\"'made'\\\": 40, \\\"'halfeffort'\\\": 1, \\\"'write'\\\": 10, \\\"'art'\\\": 6, \\\"'boy'\\\": 11, \\\"'trying'\\\": 30, \\\"'recover'\\\": 2, \\\"'pinched'\\\": 1, \\\"'nerve'\\\": 1, \\\"'crystalgmurphy'\\\": 1, \\\"'motivation'\\\": 1, \\\"'kitty'\\\": 7, \\\"'vet'\\\": 4, \\\"'dog'\\\": 12, \\\"'stitches'\\\": 1, \\\"'haa'\\\": 1, \\\"'haaa'\\\": 3, \\\"'chewww'\\\": 1, \\\"'medicine'\\\": 4, \\\"'dammit'\\\": 5, \\\"'stevosez'\\\": 1, \\\"'poker'\\\": 4, \\\"'kk'\\\": 1, \\\"'vs'\\\": 6, \\\"'a10'\\\": 1, \\\"'suited'\\\": 1, \\\"'dunno'\\\": 5, \\\"'seem'\\\": 7, \\\"'scripted'\\\": 1, \\\"'happen'\\\": 4, \\\"'wednesday'\\\": 6, \\\"'bclub'\\\": 1, \\\"'status'\\\": 1, \\\"'arrivals'\\\": 1, \\\"'roadtrip'\\\": 2, \\\"'chicgeek'\\\": 1, \\\"'kaholli'\\\": 1, \\\"'although'\\\": 8, \\\"'anton'\\\": 1, \\\"'dutchrudder'\\\": 1, \\\"'fandabydozy'\\\": 1, \\\"'taand'\\\": 1, \\\"'youdo'\\\": 1, \\\"'clean'\\\": 11, \\\"'naughty'\\\": 3, \\\"'xx'\\\": 21, \\\"'heymadeline'\\\": 1, \\\"'yayyyy'\\\": 1, \\\"'coventryguide'\\\": 1, \\\"'covs'\\\": 1, \\\"'northeast'\\\": 1, \\\"'corner'\\\": 3, \\\"'tree'\\\": 4, \\\"'bending'\\\": 1, \\\"'wind'\\\": 2, \\\"'afraid'\\\": 3, \\\"'pre'\\\": 3, \\\"'littles'\\\": 1, \\\"'bootss'\\\": 1, \\\"'ashley'\\\": 1, \\\"'tisdales'\\\": 1, \\\"'albums'\\\": 1, \\\"'gracieforyou'\\\": 1, \\\"'wonderful'\\\": 12, \\\"'cat'\\\": 9, \\\"'b'\\\": 10, \\\"'4get'\\\": 2, \\\"'ohiohogfarmers'\\\": 1, \\\"'numbers'\\\": 2, \\\"'slide'\\\": 1, \\\"'rule'\\\": 1, \\\"'officially'\\\": 6, \\\"'bloody'\\\": 5, \\\"'mondays'\\\": 4, \\\"'favourite'\\\": 4, \\\"'anyway'\\\": 12, \\\"'misses'\\\": 6, \\\"'bro'\\\": 7, \\\"'jesse'\\\": 1, \\\"'nicee'\\\": 1, \\\"'pool'\\\": 3, \\\"'hopping'\\\": 1, \\\"'warming'\\\": 1, \\\"'fire'\\\": 6, \\\"'hello'\\\": 11, \\\"'sunshine'\\\": 12, \\\"'definitely'\\\": 8, \\\"'remembered'\\\": 4, \\\"'ah'\\\": 17, \\\"'reunion'\\\": 1, \\\"'byrne'\\\": 1, \\\"'alumni'\\\": 1, \\\"'tuck'\\\": 1, \\\"'them'\\\": 53, \\\"'crazytwism'\\\": 1, \\\"'expressivep'\\\": 1, \\\"'jan'\\\": 1, \\\"'sure'\\\": 46, \\\"'exhausted'\\\": 4, \\\"'brain'\\\": 6, \\\"'virginia'\\\": 1, \\\"'itfed'\\\": 1, \\\"'ex'\\\": 3, \\\"'kae'\\\": 1, \\\"'tell'\\\": 17, \\\"'bedtime'\\\": 1, \\\"'hinterlands'\\\": 1, \\\"'sup'\\\": 1, \\\"'twitterworld'\\\": 1, \\\"'fu\\\\u00e2\\\": 1, \\\"x82\\\\u00ack'\\\": 1, \\\"'missxmarisa'\\\": 2, \\\"'havent'\\\": 28, \\\"'spoken'\\\": 1, \\\"'ages'\\\": 4, \\\"'sucker'\\\": 1, \\\"'useless'\\\": 1, \\\"'450am'\\\": 1, \\\"'bringing'\\\": 4, \\\"'mouse'\\\": 3, \\\"'dying'\\\": 4, \\\"'proudevilmonkey'\\\": 1, \\\"'talking'\\\": 11, \\\"'sign'\\\": 6, \\\"'wthe'\\\": 1, \\\"'red'\\\": 10, \\\"'boarder'\\\": 1, \\\"'dave'\\\": 3, \\\"'likes'\\\": 4, \\\"'privacy'\\\": 1, \\\"'stalls'\\\": 1, \\\"'wdoors'\\\": 1, \\\"'acoldsky'\\\": 1, \\\"'lets'\\\": 16, \\\"'seenateampblair'\\\": 1, \\\"'breakup'\\\": 1, \\\"'together'\\\": 13, \\\"'serena'\\\": 2, \\\"'married'\\\": 6, \\\"'oo'\\\": 1, \\\"'chuck'\\\": 3, \\\"'mishacollins'\\\": 1, \\\"'picture'\\\": 13, \\\"'via'\\\": 15, \\\"'peas'\\\": 1, \\\"'todayfinally'\\\": 1, \\\"'80s'\\\": 2, \\\"'worth'\\\": 6, \\\"'joeldrapper'\\\": 1, \\\"'ones'\\\": 12, \\\"'joel'\\\": 1, \\\"'jb4eva000'\\\": 1, \\\"'hahah'\\\": 5, \\\"'ohhhh'\\\": 1, \\\"'boo'\\\": 5, \\\"'without'\\\": 12, \\\"'hahajkjk'\\\": 1, \\\"'throat'\\\": 5, \\\"'hurting'\\\": 2, \\\"'funny'\\\": 16, \\\"'voice'\\\": 11, \\\"'less'\\\": 10, \\\"'weeks'\\\": 14, \\\"'gavin'\\\": 1, \\\"'degraw'\\\": 1, \\\"'zurich'\\\": 1, \\\"'matrix'\\\": 1, \\\"'trilogy'\\\": 1, \\\"'lot'\\\": 20, \\\"'qtyrs'\\\": 1, \\\"'reminds'\\\": 3, \\\"'havnt'\\\": 2, \\\"'laurasboobs'\\\": 1, \\\"'since'\\\": 16, \\\"'hung'\\\": 1, \\\"'prestons'\\\": 1, \\\"'reverbroyalty'\\\": 1, \\\"'suppose'\\\": 5, \\\"'tulsa'\\\": 1, \\\"'itsapril'\\\": 1, \\\"'damnit'\\\": 2, \\\"'babys'\\\": 1, \\\"'goodnight'\\\": 11, \\\"'crazy'\\\": 13, \\\"'eatin'\\\": 3, \\\"'chinese'\\\": 4, \\\"'food'\\\": 21, \\\"'9am'\\\": 1, \\\"'laugh'\\\": 10, \\\"'idc'\\\": 1, \\\"'hungry'\\\": 14, \\\"'diz'\\\": 1, \\\"'lookin'\\\": 1, \\\"'yummy'\\\": 2, \\\"'stop'\\\": 16, \\\"'between'\\\": 9, \\\"'market'\\\": 6, \\\"'gulph'\\\": 1, \\\"'mills'\\\": 2, \\\"'crowded'\\\": 1, \\\"'bus'\\\": 6, \\\"'himpster'\\\": 1, \\\"'lance02'\\\": 1, \\\"'thunderstorm'\\\": 1, \\\"'midnight'\\\": 1, \\\"'dreamland'\\\": 1, \\\"'hopefully'\\\": 15, \\\"'dream'\\\": 6, \\\"'inspiration'\\\": 2, \\\"'future'\\\": 5, \\\"'thoughts'\\\": 2, \\\"'believe'\\\": 21, \\\"'jb'\\\": 3, \\\"'miley'\\\": 4, \\\"'cyrus'\\\": 2, \\\"'resto'\\\": 1, \\\"'addiction'\\\": 2, \\\"'apparel'\\\": 1, \\\"'hiringtoo'\\\": 1, \\\"'blair'\\\": 1, \\\"'omaha'\\\": 1, \\\"'katyperry'\\\": 2, \\\"'always'\\\": 37, \\\"'someday'\\\": 1, \\\"'itunes'\\\": 4, \\\"'session'\\\": 6, \\\"'stevie'\\\": 1, \\\"'wonder'\\\": 4, \\\"'virus'\\\": 2, \\\"'h1n1'\\\": 2, \\\"'able'\\\": 16, \\\"'usa'\\\": 3, \\\"'nkotb'\\\": 3, \\\"'concert'\\\": 6, \\\"'jones'\\\": 1, \\\"'soooooooooo'\\\": 1, \\\"'dream0176'\\\": 1, \\\"'cute'\\\": 29, \\\"'youll'\\\": 11, \\\"'enjoy'\\\": 12, \\\"'kai'\\\": 2, \\\"'look'\\\": 29, \\\"'hair'\\\": 20, \\\"'evrythingmust'\\\": 1, \\\"'support'\\\": 5, \\\"'gay'\\\": 5, \\\"'marriage'\\\": 2, \\\"'quotwifequot'\\\": 1, \\\"'previous'\\\": 2, \\\"'quotsistas'\\\": 1, \\\"'proudquotemojiwink'\\\": 1, \\\"'saw'\\\": 26, \\\"'rent'\\\": 1, \\\"'6'\\\": 8, \\\"'deposit'\\\": 3, \\\"'agency'\\\": 1, \\\"'fees'\\\": 1, \\\"'andno'\\\": 1, \\\"'furniture'\\\": 3, \\\"'possibility'\\\": 2, \\\"'mmm'\\\": 7, \\\"'couch'\\\": 2, \\\"'headset'\\\": 1, \\\"'ebay'\\\": 2, \\\"'broken'\\\": 9, \\\"'running'\\\": 11, \\\"'errands'\\\": 3, \\\"'laying'\\\": 7, \\\"'poollife'\\\": 1, \\\"'tough'\\\": 4, \\\"'vacai'\\\": 1, \\\"'while'\\\": 21, \\\"'else'\\\": 12, \\\"'charm'\\\": 1, \\\"'workmates'\\\": 1, \\\"'angelamaiers'\\\": 1, \\\"'unfortunately'\\\": 9, \\\"'far'\\\": 21, \\\"'filled'\\\": 3, \\\"'sore'\\\": 11, \\\"'throats'\\\": 2, \\\"'sniffly'\\\": 1, \\\"'noses'\\\": 1, \\\"'glass'\\\": 2, \\\"'full'\\\": 9, \\\"'london'\\\": 5, \\\"'bag'\\\": 3, \\\"'lost'\\\": 23, \\\"'upseting'\\\": 1, \\\"'theres'\\\": 18, \\\"'upside'\\\": 2, \\\"'shopping'\\\": 10, \\\"'topshop'\\\": 1, \\\"'letsbebread'\\\": 1, \\\"'planning'\\\": 4, \\\"'attend'\\\": 2, \\\"'event'\\\": 8, \\\"'hillelgal'\\\": 1, \\\"'chronotype'\\\": 1, \\\"'falafel'\\\": 1, \\\"'mmmm'\\\": 2, \\\"'memorial'\\\": 1, \\\"'pregame'\\\": 1, \\\"'stars'\\\": 1, \\\"'wishing'\\\": 8, \\\"'lleg\\\\u00e3\\\\u00b3'\\\": 1, \\\"'el'\\\": 4, \\\"'router'\\\": 1, \\\"'hi'\\\": 28, \\\"'mukund'\\\": 1, \\\"'angels'\\\": 2, \\\"'reikiawakening'\\\": 1, \\\"'play'\\\": 34, \\\"'twilight'\\\": 5, \\\"'perfctsolutions'\\\": 1, \\\"'lots'\\\": 12, \\\"'810'\\\": 1, \\\"'flower'\\\": 1, \\\"'girl'\\\": 30, \\\"'dresses'\\\": 4, \\\"'heres'\\\": 5, \\\"'link'\\\": 8, \\\"'tummy'\\\": 7, \\\"'ache'\\\": 5, \\\"'embarassing'\\\": 1, \\\"'stinkin'\\\": 1, \\\"'annoying'\\\": 7, \\\"'jamie'\\\": 1, \\\"'tulsatough'\\\": 1, \\\"'mens'\\\": 1, \\\"'saturdayi'\\\": 1, \\\"'registration'\\\": 2, \\\"'washing'\\\": 1, \\\"'drying'\\\": 1, \\\"'boys'\\\": 9, \\\"'occupied'\\\": 1, \\\"'slob'\\\": 1, \\\"'pyjamas'\\\": 1, \\\"'halo'\\\": 3, \\\"'tommcfly'\\\": 7, \\\"'dissapointed'\\\": 5, \\\"'tom'\\\": 10, \\\"'xxxx'\\\": 2, \\\"'morningim'\\\": 2, \\\"'hoping'\\\": 7, \\\"'body'\\\": 6, \\\"'church'\\\": 11, \\\"'k'\\\": 4, \\\"'ahuskylife'\\\": 1, \\\"'live'\\\": 13, \\\"'deer'\\\": 2, \\\"'lynx'\\\": 1, \\\"'florida'\\\": 2, \\\"'panthers'\\\": 1, \\\"'rabbits'\\\": 1, \\\"'racoons'\\\": 1, \\\"'breeding'\\\": 1, \\\"'paradise'\\\": 1, \\\"'loved'\\\": 9, \\\"'jerry'\\\": 1, \\\"'hermans'\\\": 1, \\\"'speech'\\\": 4, \\\"'brittflickinger'\\\": 1, \\\"'heyy'\\\": 3, \\\"'gurl'\\\": 2, \\\"'wuld'\\\": 1, \\\"'follow'\\\": 21, \\\"'plz'\\\": 3, \\\"'luv'\\\": 6, \\\"'ya'\\\": 27, \\\"'sooo'\\\": 16, \\\"'effin'\\\": 2, \\\"'lt3'\\\": 23, \\\"'crying'\\\": 7, \\\"'bec'\\\": 2, \\\"'vote'\\\": 6, \\\"'excited'\\\": 17, \\\"'blink'\\\": 3, \\\"'jay'\\\": 4, \\\"'leno'\\\": 4, \\\"'hes'\\\": 18, \\\"'cali'\\\": 1, \\\"'nbc'\\\": 1, \\\"'studios'\\\": 1, \\\"'la'\\\": 13, \\\"'10'\\\": 17, \\\"'coliseum'\\\": 1, \\\"'britin'\\\": 1, \\\"'convincing'\\\": 1, \\\"'action'\\\": 6, \\\"'meant'\\\": 9, \\\"'sarcastic'\\\": 1, \\\"'thatmattkid'\\\": 1, \\\"'money'\\\": 14, \\\"'id'\\\": 18, \\\"'cars'\\\": 5, \\\"'dropped'\\\": 5, \\\"'service'\\\": 4, \\\"'mot'\\\": 1, \\\"'public'\\\": 3, \\\"'thorpe'\\\": 1, \\\"'thursday'\\\": 7, \\\"'elysiumeludes'\\\": 1, \\\"'wish27'\\\": 1, \\\"'info'\\\": 3, \\\"'fossiloflife'\\\": 1, \\\"'nadal'\\\": 5, \\\"'won'\\\": 6, \\\"'surfaces'\\\": 1, \\\"'short'\\\": 14, \\\"'span'\\\": 1, \\\"'compare'\\\": 1, \\\"'styles'\\\": 1, \\\"'gym'\\\": 5, \\\"'cleaning'\\\": 8, \\\"'chapter'\\\": 4, \\\"'kiyosakis'\\\": 1, \\\"'book'\\\": 16, \\\"'hire'\\\": 1, \\\"'cleaner'\\\": 1, \\\"'shade360'\\\": 1, \\\"'software'\\\": 3, \\\"'available'\\\": 3, \\\"'1802'\\\": 1, \\\"'summer'\\\": 33, \\\"'assingment'\\\": 1, \\\"'happened'\\\": 10, \\\"'penguins'\\\": 1, \\\"'ice'\\\": 9, \\\"'chicks'\\\": 1, \\\"'hood'\\\": 2, \\\"'ginacena'\\\": 1, \\\"'nk'\\\": 1, \\\"'oneits'\\\": 1, \\\"'explaining'\\\": 1, \\\"'grandkids'\\\": 1, \\\"'yeahnatalie'\\\": 1, \\\"'muffin'\\\": 1, \\\"'watchis'\\\": 1, \\\"'quit'\\\": 3, \\\"'deleting'\\\": 2, \\\"'guru3dcom'\\\": 1, \\\"'solar'\\\": 1, \\\"'powered'\\\": 2, \\\"'divacowgirl'\\\": 1, \\\"'tells'\\\": 2, \\\"'biscuits'\\\": 1, \\\"'gravy'\\\": 1, \\\"'idea'\\\": 13, \\\"'close'\\\": 15, \\\"'working'\\\": 25, \\\"'hard'\\\": 21, \\\"'wouldnt'\\\": 5, \\\"'tweeting'\\\": 6, \\\"'jfceb3'\\\": 1, \\\"'either'\\\": 15, \\\"'zach'\\\": 2, \\\"'buddy'\\\": 4, \\\"'drove'\\\": 1, \\\"'13'\\\": 2, \\\"'wed'\\\": 6, \\\"'lizard'\\\": 1, \\\"'sydney'\\\": 5, \\\"'luck'\\\": 25, \\\"'lifes'\\\": 3, \\\"'unfairness'\\\": 1, \\\"'ripmy'\\\": 1, \\\"'reminder'\\\": 1, \\\"'spring'\\\": 3, \\\"'2009'\\\": 2, \\\"'employer'\\\": 1, \\\"'paid'\\\": 5, \\\"'balances'\\\": 1, \\\"'29'\\\": 1, \\\"'advanced'\\\": 1, \\\"'semester'\\\": 1, \\\"'begin'\\\": 2, \\\"'22'\\\": 1, \\\"'love4allthings'\\\": 1, \\\"'used'\\\": 11, \\\"'dole'\\\": 1, \\\"'whips'\\\": 1, \\\"'timei'\\\": 1, \\\"'tonyjoker'\\\": 1, \\\"'extra'\\\": 3, \\\"'mins'\\\": 3, \\\"'braces'\\\": 1, \\\"'goodness'\\\": 3, \\\"'wooo'\\\": 2, \\\"'aw'\\\": 9, \\\"'natasha'\\\": 1, \\\"'richardson'\\\": 1, \\\"'kendrampurcell'\\\": 1, \\\"'meet'\\\": 9, \\\"'navy'\\\": 1, \\\"'reserve'\\\": 1, \\\"'wife'\\\": 7, \\\"'seabee'\\\": 1, \\\"'ready'\\\": 43, \\\"'shawna311'\\\": 1, \\\"'20'\\\": 3, \\\"'month'\\\": 14, \\\"'oct'\\\": 1, \\\"'07'\\\": 2, \\\"'october'\\\": 1, \\\"'wedding'\\\": 7, \\\"'awwwww'\\\": 4, \\\"'snap'\\\": 5, \\\"'congrats'\\\": 9, \\\"'dousethelights'\\\": 1, \\\"'howre'\\\": 2, \\\"'australia'\\\": 4, \\\"'study'\\\": 11, \\\"'sunlights'\\\": 1, \\\"'workout'\\\": 7, \\\"'zrehman'\\\": 1, \\\"'buffalo'\\\": 1, \\\"'junior'\\\": 1, \\\"'often'\\\": 6, \\\"'awhile'\\\": 1, \\\"'bbrriittttyy'\\\": 1, \\\"'depressing'\\\": 6, \\\"'tv'\\\": 18, \\\"'shows'\\\": 4, \\\"'faves'\\\": 1, \\\"'axed'\\\": 1, \\\"'eg'\\\": 1, \\\"'hill'\\\": 4, \\\"'ff'\\\": 4, \\\"'tweety'\\\": 1, \\\"'jaeone'\\\": 1, \\\"'fanam1'\\\": 1, \\\"'listened'\\\": 3, \\\"'tracks'\\\": 2, \\\"'sound'\\\": 5, \\\"'wishin'\\\": 2, \\\"'sisterbfsoulmate'\\\": 1, \\\"'beloved01'\\\": 1, \\\"'erinnaa'\\\": 1, \\\"'fast'\\\": 7, \\\"'ana617'\\\": 1, \\\"'yah'\\\": 5, \\\"'scary'\\\": 2, \\\"'enjoying'\\\": 12, \\\"'results'\\\": 1, \\\"'lou'\\\": 3, \\\"'business'\\\": 8, \\\"'momma'\\\": 1, \\\"'emma'\\\": 1, \\\"'ym'\\\": 1, \\\"'confe'\\\": 1, \\\"'girlfriends'\\\": 1, \\\"'mom'\\\": 15, \\\"'grass'\\\": 5, \\\"'dust'\\\": 2, \\\"'trees'\\\": 1, \\\"'ugh'\\\": 16, \\\"'eyes'\\\": 9, \\\"'nose'\\\": 8, \\\"'taylorswift13'\\\": 4, \\\"'philippines'\\\": 5, \\\"'wants'\\\": 17, \\\"'fusion'\\\": 1, \\\"'sand'\\\": 2, \\\"'castle'\\\": 2, \\\"'cough'\\\": 6, \\\"'tablets'\\\": 1, \\\"'tissues'\\\": 1, \\\"'breathing'\\\": 1, \\\"'easier'\\\": 3, \\\"'joys'\\\": 2, \\\"'ended'\\\": 3, \\\"'staying'\\\": 4, \\\"'perfect'\\\": 9, \\\"'sleeping'\\\": 11, \\\"'dorms'\\\": 1, \\\"'santi'\\\": 1, \\\"'gets'\\\": 16, \\\"'butt'\\\": 3, \\\"'hometell'\\\": 1, \\\"'both'\\\": 12, \\\"'eggsjust'\\\": 1, \\\"'whites'\\\": 1, \\\"'whered'\\\": 2, \\\"'lvatt'\\\": 1, \\\"'hills24'\\\": 1, \\\"'third'\\\": 4, \\\"'party'\\\": 19, \\\"'maps'\\\": 1, \\\"'l4d'\\\": 1, \\\"'stand'\\\": 3, \\\"'liked'\\\": 4, \\\"'quotpanda'\\\": 1, \\\"'falls'\\\": 1, \\\"'down'\\\": 43, \\\"'nooo'\\\": 4, \\\"'pic'\\\": 14, \\\"'dana'\\\": 2, \\\"'carol'\\\": 2, \\\"'defineum'\\\": 1, \\\"'create'\\\": 2, \\\"'purpose'\\\": 3, \\\"'lives'\\\": 3, \\\"'cf'\\\": 1, \\\"'quotmadquot'\\\": 1, \\\"'list'\\\": 7, \\\"'trimmed'\\\": 1, \\\"'groww'\\\": 1, \\\"'backk'\\\": 1, \\\"'kennas'\\\": 1, \\\"'bday'\\\": 11, \\\"'cavs'\\\": 2, \\\"'cut'\\\": 10, \\\"'hand'\\\": 6, \\\"'breadknife'\\\": 1, \\\"'chucknutno'\\\": 1, \\\"'worriesmaybe'\\\": 1, \\\"'chuckmemondays'\\\": 1, \\\"'footage'\\\": 3, \\\"'singularity'\\\": 1, \\\"'easily'\\\": 3, \\\"'game'\\\": 26, \\\"'trico'\\\": 1, \\\"'ps3'\\\": 1, \\\"'exlusive'\\\": 1, \\\"'wiped'\\\": 1, \\\"'1000'\\\": 1, \\\"'word'\\\": 9, \\\"'message'\\\": 3, \\\"'typing'\\\": 2, \\\"'fell'\\\": 4, \\\"'onebloodypoet'\\\": 1, \\\"'also'\\\": 24, \\\"'takes'\\\": 1, \\\"'catch'\\\": 11, \\\"'monster'\\\": 2, \\\"'impatient'\\\": 1, \\\"'miserable'\\\": 2, \\\"'chriiiiiiiiiiiist'\\\": 1, \\\"'tiredtoo'\\\": 1, \\\"'shizzit'\\\": 1, \\\"'nowadays'\\\": 1, \\\"'cup'\\\": 6, \\\"'wake'\\\": 9, \\\"'jezzryl'\\\": 1, \\\"'headshot'\\\": 1, \\\"'pa'\\\": 4, \\\"'lang'\\\": 3, \\\"'vavavoom'\\\": 1, \\\"'mdd360'\\\": 1, \\\"'fathers'\\\": 2, \\\"'tommorow'\\\": 2, \\\"'doktorandy'\\\": 1, \\\"'dragged'\\\": 1, \\\"'round'\\\": 8, \\\"'ikea'\\\": 1, \\\"'times'\\\": 10, \\\"'within'\\\": 1, \\\"'afternoon'\\\": 16, \\\"'booked'\\\": 4, \\\"'packed'\\\": 1, \\\"'fucked'\\\": 3, \\\"'torquay'\\\": 1, \\\"'exciting'\\\": 10, \\\"'may'\\\": 16, \\\"'madness'\\\": 1, \\\"'joanrivers'\\\": 1, \\\"'joan'\\\": 1, \\\"'rockstar'\\\": 1, \\\"'every'\\\": 16, \\\"'america'\\\": 5, \\\"'chearing'\\\": 1, \\\"'nazra'\\\": 1, \\\"'xwatpetd'\\\": 1, \\\"'maen'\\\": 2, \\\"'superpokethen'\\\": 1, \\\"'gamehehepenatcian'\\\": 1, \\\"'naz'\\\": 1, \\\"'adamjford'\\\": 1, \\\"'squibby'\\\": 1, \\\"'twas'\\\": 3, \\\"'freakshow'\\\": 1, \\\"'womanizer'\\\": 1, \\\"'highlights'\\\": 1, \\\"'meee'\\\": 2, \\\"'fountain1987'\\\": 2, \\\"'ure'\\\": 2, \\\"'christoferdrews'\\\": 1, \\\"'amish'\\\": 1, \\\"'jrocc'\\\": 1, \\\"'wishes'\\\": 7, \\\"'though'\\\": 51, \\\"'beat'\\\": 8, \\\"'crushin'\\\": 1, \\\"'vocal'\\\": 1, \\\"'stabs'\\\": 1, \\\"'secretly'\\\": 1, \\\"'goddamnit'\\\": 1, \\\"'ryee40007'\\\": 1, \\\"'upset'\\\": 7, \\\"'beets'\\\": 1, \\\"'blindcripple'\\\": 1, \\\"'edinburgh'\\\": 1, \\\"'sevens'\\\": 1, \\\"'moment'\\\": 10, \\\"'someones'\\\": 1, \\\"'mixed'\\\": 1, \\\"'tape'\\\": 4, \\\"'sthig'\\\": 1, \\\"'jeebus'\\\": 1, \\\"'mdig1968'\\\": 1, \\\"'eziemac'\\\": 1, \\\"'needs'\\\": 10, \\\"'thick5150'\\\": 1, \\\"'goin'\\\": 7, \\\"'dehydrated'\\\": 1, \\\"'jonathanrknight'\\\": 6, \\\"'donniewahlberg'\\\": 2, \\\"'joeymcintyre'\\\": 1, \\\"'dannywood'\\\": 3, \\\"'jordanknight'\\\": 3, \\\"'cancel'\\\": 2, \\\"'australian'\\\": 2, \\\"'yamimami'\\\": 1, \\\"'welpp'\\\": 1, \\\"'lips'\\\": 2, \\\"'soft'\\\": 1, \\\"'soooo'\\\": 10, \\\"'tiaramarie05'\\\": 1, \\\"'aim'\\\": 3, \\\"'anymorei'\\\": 1, \\\"'sn'\\\": 1, \\\"'anymore'\\\": 19, \\\"'drank'\\\": 2, \\\"'coffeeee'\\\": 1, \\\"'nooooow'\\\": 1, \\\"'katarinea'\\\": 1, \\\"'ehugs'\\\": 1, \\\"'send'\\\": 13, \\\"'abby'\\\": 3, \\\"'vball'\\\": 2, \\\"'39'\\\": 1, \\\"'until'\\\": 18, \\\"'workcrew'\\\": 1, \\\"'twl'\\\": 1, \\\"'challenge'\\\": 1, \\\"'started'\\\": 12, \\\"'anthonylaatsch'\\\": 1, \\\"'win'\\\": 9, \\\"'soaking'\\\": 1, \\\"'avocado'\\\": 1, \\\"'bath'\\\": 5, \\\"'12'\\\": 10, \\\"'2morrow'\\\": 3, \\\"'prepare'\\\": 2, \\\"'iankc'\\\": 1, \\\"'fan'\\\": 14, \\\"'poor'\\\": 16, \\\"'aussies'\\\": 1, \\\"'huh'\\\": 2, \\\"'fellow'\\\": 2, \\\"'cm'\\\": 1, \\\"'jessicaveronica'\\\": 2, \\\"'lisaveronica'\\\": 1, \\\"'untouched'\\\": 1, \\\"'uk'\\\": 3, \\\"'thatsnasty'\\\": 1, \\\"'conan'\\\": 2, \\\"'pretty'\\\": 23, \\\"'tight'\\\": 1, \\\"'andy'\\\": 1, \\\"'renamed'\\\": 1, \\\"'band'\\\": 5, \\\"'purchased'\\\": 2, \\\"'fishing'\\\": 3, \\\"'lisence'\\\": 1, \\\"'redsox'\\\": 1, \\\"'real'\\\": 20, \\\"'office'\\\": 13, \\\"'emilylagrange'\\\": 1, \\\"'david'\\\": 5, \\\"'carradine'\\\": 1, \\\"'hopper'\\\": 1, \\\"'ninjas'\\\": 2, \\\"'bergen'\\\": 1, \\\"'excellent'\\\": 2, \\\"'csiprintchick'\\\": 1, \\\"'safe'\\\": 5, \\\"'lobby'\\\": 1, \\\"'cocosworld'\\\": 1, \\\"'nieces'\\\": 1, \\\"'important'\\\": 7, \\\"'world'\\\": 24, \\\"'hamishratten'\\\": 1, \\\"'xboxe3'\\\": 1, \\\"'feed'\\\": 5, \\\"'gametrailers'\\\": 1, \\\"'ita'\\\": 1, \\\"'bungy'\\\": 1, \\\"'gosh'\\\": 4, \\\"'addicting'\\\": 1, \\\"'thinking'\\\": 19, \\\"'small'\\\": 2, \\\"'summertime'\\\": 1, \\\"'festa'\\\": 1, \\\"'amigos'\\\": 1, \\\"'relaxin'\\\": 1, \\\"'plan'\\\": 5, \\\"'jeez'\\\": 1, \\\"'least'\\\": 23, \\\"'eight'\\\": 1, \\\"'trammells'\\\": 1, \\\"'performance'\\\": 3, \\\"'darden'\\\": 1, \\\"'picking'\\\": 5, \\\"'jensam'\\\": 1, \\\"'airport'\\\": 8, \\\"'zacwoodward'\\\": 1, \\\"'mia'\\\": 2, \\\"'lately'\\\": 4, \\\"'busy'\\\": 8, \\\"'papers'\\\": 1, \\\"'weddings'\\\": 1, \\\"'loooooooooooooooooong'\\\": 1, \\\"'james'\\\": 3, \\\"'damn'\\\": 28, \\\"'enough'\\\": 15, \\\"'updates'\\\": 9, \\\"'weewifie1981'\\\": 1, \\\"'ds'\\\": 2, \\\"'card'\\\": 4, \\\"'kittie'\\\": 1, \\\"'mauricio'\\\": 1, \\\"'quotshogunquot'\\\": 1, \\\"'rua'\\\": 1, \\\"'dinner'\\\": 13, \\\"'timebut'\\\": 1, \\\"'ipod'\\\": 14, \\\"'goim'\\\": 1, \\\"'mood'\\\": 8, \\\"'quotcluequot'\\\": 1, \\\"'trueprogressive'\\\": 1, \\\"'25'\\\": 4, \\\"'plus'\\\": 8, \\\"'fare'\\\": 1, \\\"'wookiesgirl'\\\": 1, \\\"'brutal'\\\": 2, \\\"'kinda'\\\": 11, \\\"'gal'\\\": 2, \\\"'coldfumonkeh'\\\": 1, \\\"'marcosplacona'\\\": 1, \\\"'nwootton'\\\": 1, \\\"'which'\\\": 14, \\\"'spec'\\\": 1, \\\"'edwardcullen'\\\": 1, \\\"'politesocially'\\\": 1, \\\"'inclined'\\\": 1, \\\"'loquacious'\\\": 1, \\\"'forever'\\\": 3, \\\"'ships'\\\": 1, \\\"'department'\\\": 1, \\\"'human'\\\": 2, \\\"'services'\\\": 2, \\\"'employee'\\\": 1, \\\"'therealhawkman'\\\": 1, \\\"'orders'\\\": 1, \\\"'godont'\\\": 1, \\\"'louis'\\\": 1, \\\"'vuitton'\\\": 1, \\\"'snarkdogg'\\\": 1, \\\"'sweet'\\\": 19, \\\"'volume'\\\": 2, \\\"'1'\\\": 23, \\\"'dping'\\\": 1, \\\"'bless'\\\": 2, \\\"'skip'\\\": 1, \\\"'cv'\\\": 1, \\\"'heybonnie'\\\": 1, \\\"'compliment'\\\": 2, \\\"'isnt'\\\": 20, \\\"'thankyou'\\\": 3, \\\"'graduation'\\\": 10, \\\"'cards'\\\": 4, \\\"'spend'\\\": 8, \\\"'hungover'\\\": 2, \\\"'many'\\\": 22, \\\"'jumping'\\\": 2, \\\"'related'\\\": 2, \\\"'argh'\\\": 7, \\\"'shower'\\\": 12, \\\"'boooo'\\\": 1, \\\"'joannerighetti'\\\": 1, \\\"'mean'\\\": 16, \\\"'map'\\\": 2, \\\"'mentalist'\\\": 1, \\\"'paul'\\\": 6, \\\"'agree'\\\": 7, \\\"'beautiful'\\\": 18, \\\"'applied'\\\": 1, \\\"'jobs'\\\": 4, \\\"'todayi'\\\": 5, \\\"'legit'\\\": 1, \\\"'openings'\\\": 2, \\\"'based'\\\": 1, \\\"'qualifications'\\\": 1, \\\"'scams'\\\": 1, \\\"'captaincooll'\\\": 1, \\\"'theyd'\\\": 1, \\\"'weird'\\\": 13, \\\"'thee'\\\": 1, \\\"'reasons'\\\": 3, \\\"'gahh'\\\": 1, \\\"'idk'\\\": 6, \\\"'neilhimself'\\\": 2, \\\"'sharpening'\\\": 1, \\\"'questions'\\\": 5, \\\"'contacts'\\\": 3, \\\"'lt'\\\": 5, \\\"'agoo'\\\": 1, \\\"'mupnorth'\\\": 1, \\\"'seriously'\\\": 7, \\\"'wow'\\\": 26, \\\"'demi'\\\": 3, \\\"'great'\\\": 73, \\\"'sarahs'\\\": 1, \\\"'answering'\\\": 2, \\\"'phones'\\\": 4, \\\"'dead'\\\": 12, \\\"'odd'\\\": 2, \\\"'cinnia'\\\": 1, \\\"'pack'\\\": 5, \\\"'suitcase'\\\": 1, \\\"'yiuy'\\\": 1, \\\"'parkchester'\\\": 1, \\\"'laundry'\\\": 4, \\\"'procrastinating'\\\": 1, \\\"'sample'\\\": 1, \\\"'iunfold'\\\": 1, \\\"'staff'\\\": 3, \\\"'instaflix'\\\": 1, \\\"'battleground'\\\": 1, \\\"'gm'\\\": 1, \\\"'store'\\\": 7, \\\"'worst'\\\": 10, \\\"'manager'\\\": 4, \\\"'ppl'\\\": 8, \\\"'ask'\\\": 6, \\\"'replying'\\\": 1, \\\"'posts'\\\": 3, \\\"'private'\\\": 4, \\\"'tweeters'\\\": 2, \\\"'settle'\\\": 3, \\\"'anything'\\\": 22, \\\"'mrdenny'\\\": 1, \\\"'posting'\\\": 3, \\\"'storage'\\\": 1, \\\"'ambercadabra'\\\": 1, \\\"'travel'\\\": 2, \\\"'past'\\\": 4, \\\"'bags'\\\": 4, \\\"'twice'\\\": 5, \\\"'during'\\\": 9, \\\"'rereading'\\\": 1, \\\"'quotwhen'\\\": 1, \\\"'cracklesquot'\\\": 1, \\\"'lyrawing'\\\": 1, \\\"'samndean'\\\": 1, \\\"'pretend'\\\": 2, \\\"'fic'\\\": 1, \\\"'slow'\\\": 6, \\\"'moving'\\\": 7, \\\"'shame'\\\": 7, \\\"'gigs'\\\": 1, \\\"'eve'\\\": 1, \\\"'bound'\\\": 1, \\\"'1617'\\\": 1, \\\"'bloods'\\\": 1, \\\"'ehhh'\\\": 3, \\\"'nobake'\\\": 1, \\\"'cookies'\\\": 4, \\\"'salt'\\\": 1, \\\"'ceci'\\\": 1, \\\"'kacisloss'\\\": 1, \\\"'possible'\\\": 4, \\\"'flight'\\\": 9, \\\"'shortz'\\\": 1, \\\"'heelz'\\\": 1, \\\"'wedgez'\\\": 1, \\\"'hypez'\\\": 1, \\\"'booty'\\\": 1, \\\"'jeeesss'\\\": 1, \\\"'interweb'\\\": 1, \\\"'destroy'\\\": 1, \\\"'ontd'\\\": 2, \\\"'meezyy'\\\": 1, \\\"'awww'\\\": 12, \\\"'walle'\\\": 1, \\\"'daughter'\\\": 7, \\\"'mei'\\\": 1, \\\"'olivemagazine'\\\": 1, \\\"'officedesperately'\\\": 1, \\\"'flick'\\\": 1, \\\"'marialkanellis'\\\": 1, \\\"'heard'\\\": 10, \\\"'second'\\\": 3, \\\"'piece'\\\": 3, \\\"'wwecom'\\\": 1, \\\"'bananapancakees'\\\": 1, \\\"'shall'\\\": 5, \\\"'oho'\\\": 1, \\\"'deal'\\\": 5, \\\"'gt'\\\": 10, \\\"'t5'\\\": 1, \\\"'view'\\\": 1, \\\"'baseball'\\\": 3, \\\"'gameit'\\\": 1, \\\"'gives'\\\": 5, \\\"'reason'\\\": 4, \\\"'sunflower'\\\": 1, \\\"'seeds'\\\": 1, \\\"'katekono'\\\": 1, \\\"'gotten'\\\": 3, \\\"'ours'\\\": 1, \\\"'meijer'\\\": 1, \\\"'doubt'\\\": 4, \\\"'vietnam'\\\": 1, \\\"'shake'\\\": 3, \\\"'honorvets'\\\": 1, \\\"'missing'\\\": 25, \\\"'mr'\\\": 7, \\\"'golden'\\\": 3, \\\"'shine'\\\": 1, \\\"'crashpixie'\\\": 1, \\\"'announcement'\\\": 2, \\\"'cancelling'\\\": 1, \\\"'marriagebut'\\\": 1, \\\"'freshjay'\\\": 1, \\\"'sit'\\\": 8, \\\"'cupboard'\\\": 1, \\\"'hide'\\\": 2, \\\"'meriyooum'\\\": 1, \\\"'aweee'\\\": 1, \\\"'cuteybaby'\\\": 1, \\\"'cafe'\\\": 1, \\\"'mocha'\\\": 1, \\\"'frap'\\\": 1, \\\"'sooooo'\\\": 4, \\\"'nealejames'\\\": 1, \\\"'trapped'\\\": 1, \\\"'spent'\\\": 9, \\\"'loo'\\\": 1, \\\"'arent'\\\": 7, \\\"'glad'\\\": 15, \\\"'male'\\\": 2, \\\"'korea'\\\": 1, \\\"'bull'\\\": 3, \\\"'aussiemumtwo'\\\": 1, \\\"'clemcfly'\\\": 1, \\\"'noo'\\\": 2, \\\"'danny'\\\": 3, \\\"'tweeted'\\\": 5, \\\"'visit'\\\": 11, \\\"'germany'\\\": 9, \\\"'softball'\\\": 1, \\\"'cuz'\\\": 14, \\\"'painful'\\\": 4, \\\"'gators'\\\": 1, \\\"'annemai'\\\": 1, \\\"'conference'\\\": 4, \\\"'140conf'\\\": 1, \\\"'unbelievably'\\\": 2, \\\"'knots'\\\": 1, \\\"'xo'\\\": 2, \\\"'ugly'\\\": 3, \\\"'curly'\\\": 2, \\\"'greenteagirl'\\\": 1, \\\"'age'\\\": 2, \\\"'brings'\\\": 2, \\\"'self'\\\": 3, \\\"'confidence'\\\": 2, \\\"'guts'\\\": 1, \\\"'testing'\\\": 4, \\\"'cbc'\\\": 1, \\\"'enjoyed'\\\": 2, \\\"'mornings'\\\": 2, \\\"'corri'\\\": 1, \\\"'michaelseater'\\\": 1, \\\"'kirstiealley'\\\": 2, \\\"'europe'\\\": 6, \\\"'satudays'\\\": 1, \\\"'syesha'\\\": 1, \\\"'davids'\\\": 2, \\\"'changed'\\\": 4, \\\"'image'\\\": 2, \\\"'spamfromjapan'\\\": 1, \\\"'youve'\\\": 10, \\\"'theclassick'\\\": 1, \\\"'fungive'\\\": 1, \\\"'simple'\\\": 4, \\\"'hug'\\\": 6, \\\"'thekhloemissing'\\\": 1, \\\"'kingsthings'\\\": 1, \\\"'president'\\\": 2, \\\"'funnier'\\\": 1, \\\"'garlic'\\\": 3, \\\"'holy'\\\": 2, \\\"'cow'\\\": 2, \\\"'himalayan'\\\": 1, \\\"'introductory'\\\": 1, \\\"'offer'\\\": 3, \\\"'99p'\\\": 1, \\\"'asda'\\\": 1, \\\"'ouch'\\\": 4, \\\"'nancy'\\\": 2, \\\"'potential'\\\": 2, \\\"'fingertipsyou'\\\": 1, \\\"'own'\\\": 15, \\\"'pulse'\\\": 1, \\\"'screwing'\\\": 1, \\\"'hop'\\\": 3, \\\"'plants'\\\": 3, \\\"'outside'\\\": 20, \\\"'frost'\\\": 1, \\\"'gardens'\\\": 1, \\\"'enemy'\\\": 1, \\\"'raise'\\\": 1, \\\"'profile'\\\": 4, \\\"'colalife'\\\": 1, \\\"'our'\\\": 27, \\\"'mrsoft'\\\": 1, \\\"'bitch'\\\": 3, \\\"'ripped'\\\": 5, \\\"'otherniceman'\\\": 1, \\\"'balsamic'\\\": 1, \\\"'vinegar'\\\": 1, \\\"'frustrated'\\\": 2, \\\"'figure'\\\": 10, \\\"'jorgemilburn'\\\": 1, \\\"'rainydaygirl2'\\\": 1, \\\"'theladyjane'\\\": 1, \\\"'keen'\\\": 3, \\\"'penance'\\\": 1, \\\"'1st'\\\": 4, \\\"'bobby'\\\": 1, \\\"'favs'\\\": 3, \\\"'grow'\\\": 3, \\\"'lie'\\\": 2, \\\"'sjsluvsols'\\\": 1, \\\"'resistance'\\\": 1, \\\"'brilliant'\\\": 4, \\\"'thedailysurvey'\\\": 1, \\\"'christi'\\\": 1, \\\"'gardunos'\\\": 1, \\\"'margarita'\\\": 1, \\\"'paint'\\\": 1, \\\"'heavenjones'\\\": 1, \\\"'bk'\\\": 5, \\\"'bornforthecity'\\\": 1, \\\"'bout'\\\": 10, \\\"'loan'\\\": 1, \\\"'issues'\\\": 5, \\\"'twiitar'\\\": 1, \\\"'remember'\\\": 11, \\\"'rarely'\\\": 2, \\\"'deliciousdimple'\\\": 1, \\\"'monica1004'\\\": 1, \\\"'apartment'\\\": 5, \\\"'mess'\\\": 7, \\\"'seb'\\\": 3, \\\"'moved'\\\": 2, \\\"'alright'\\\": 3, \\\"'barley'\\\": 1, \\\"'speak'\\\": 8, \\\"'rosa'\\\": 1, \\\"'uhoh'\\\": 1, \\\"'split'\\\": 2, \\\"'nachoes'\\\": 1, \\\"'shoddy'\\\": 1, \\\"'stitching'\\\": 1, \\\"'blame'\\\": 2, \\\"'latter'\\\": 1, \\\"'jonwheatley'\\\": 1, \\\"'brothers'\\\": 4, \\\"'yo'\\\": 3, \\\"'hips'\\\": 1, \\\"'thighsyouve'\\\": 1, \\\"'hypnotized'\\\": 1, \\\"'blokeslib'\\\": 1, \\\"'lolbut'\\\": 1, \\\"'hearing'\\\": 4, \\\"'fav'\\\": 4, \\\"'aussie'\\\": 2, \\\"'dance'\\\": 6, \\\"'mukinabaht'\\\": 1, \\\"'follower'\\\": 3, \\\"'spots'\\\": 2, \\\"'jannickbolten'\\\": 1, \\\"'section'\\\": 3, \\\"'140'\\\": 3, \\\"'characters'\\\": 4, \\\"'aly'\\\": 1, \\\"'tonsils'\\\": 2, \\\"'munchkin'\\\": 1, \\\"'grind'\\\": 3, \\\"'830'\\\": 1, \\\"'2moro'\\\": 5, \\\"'maths'\\\": 5, \\\"'point'\\\": 9, \\\"'fail'\\\": 11, \\\"'anyways'\\\": 4, \\\"'dinahahaha'\\\": 1, \\\"'ying'\\\": 1, \\\"'ibm'\\\": 1, \\\"'fair'\\\": 6, \\\"'west'\\\": 3, \\\"'coast'\\\": 3, \\\"'snl'\\\": 1, \\\"'olivia'\\\": 1, \\\"'ther'\\\": 1, \\\"'brewers'\\\": 1, \\\"'open'\\\": 10, \\\"'season'\\\": 9, \\\"'crew'\\\": 2, \\\"'flavid'\\\": 1, \\\"'honeybunch'\\\": 1, \\\"'inside'\\\": 4, \\\"'jonquest'\\\": 1, \\\"'phaa'\\\": 1, \\\"'diet'\\\": 4, \\\"'stopped'\\\": 7, \\\"'alcoholwent'\\\": 1, \\\"'12mn'\\\": 1, \\\"'chefali'\\\": 1, \\\"'charity'\\\": 1, \\\"'sponsored'\\\": 1, \\\"'kitchen'\\\": 3, \\\"'aid'\\\": 1, \\\"'ka'\\\": 2, \\\"'mixer'\\\": 1, \\\"'elibrody'\\\": 1, \\\"'cease'\\\": 2, \\\"'current'\\\": 1, \\\"'client'\\\": 3, \\\"'luckily'\\\": 2, \\\"'cmas'\\\": 2, \\\"'jon'\\\": 3, \\\"'keeping'\\\": 3, \\\"'preping'\\\": 1, \\\"'quotpossiblyquot'\\\": 1, \\\"'nambucom'\\\": 1, \\\"'report'\\\": 6, \\\"'switch'\\\": 3, \\\"'mums'\\\": 2, \\\"'cockatiels'\\\": 1, \\\"'cockatiel'\\\": 1, \\\"'juliebanderas'\\\": 1, \\\"'congratulations'\\\": 4, \\\"'race'\\\": 3, \\\"'airplane'\\\": 1, \\\"'vikkiness'\\\": 1, \\\"'prayed'\\\": 1, \\\"'sunny'\\\": 17, \\\"'listening'\\\": 25, \\\"'madison'\\\": 1, \\\"'violets'\\\": 1, \\\"'quotno'\\\": 2, \\\"'fool'\\\": 1, \\\"'tryingquot'\\\": 1, \\\"'actual'\\\": 4, \\\"'cd'\\\": 10, 